import '../../css/aboutPage/stadium.css'

export const Stadium = () => {
  return (
    <div className="stadium">
      <h3 className="stadium__title">Что-то про стадион</h3>
      <p className="stadium__text">
        В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…
      </p>
    </div>
  );
};