const news = [
  {
    id: 0,
    time: '8 октября',
    title: 'Дебютные голы в Бизнес-Лиге F!',
    description: 'Роман Косицын, Игорь Ознобихин и Сергей Анохин забили свои первые мячи в турнирах Лиги F',
  },
  {
    id: 1,
    time: '8 октября',
    title: 'Дебютные голы в Бизнес-Лиге F1!',
    description: 'Роман Косицын, Игорь Ознобихин и Сергей Анохин забили свои первые мячи в турнирах Лиги F',
  },
  {
    id: 2,
    time: '8 октября',
    title: 'Дебютные голы в Бизнес-Лиге F2!',
    description: 'Роман Косицын, Игорь Ознобихин и Сергей Анохин забили свои первые мячи в турнирах Лиги F',
  },{
    id: 3,
    time: '8 октября',
    title: 'Дебютные голы в Бизнес-Лиге F3!',
    description: 'Роман Косицын, Игорь Ознобихин и Сергей Анохин забили свои первые мячи в турнирах Лиги F',
  },
  {
    id: 4,
    time: '8 октября',
    title: 'Дебютные голы в Бизнес-Лиге F4!',
    description: 'Роман Косицын, Игорь Ознобихин и Сергей Анохин забили свои первые мячи в турнирах Лиги F',
  }
]
export default news