const aboutPartners = [
  {
    id: 1,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
  {
    id: 2,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
  {
    id: 3,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
  {
    id: 4,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
  {
    id: 5,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
  {
    id: 6,
    name: 'Название партнера',
    description: 'В 1922 году был образован «Московский кружок спорта» Краснопресненского района. 18 апреля МКС провел первый товарищеский матч, победив шестикратных чемпионов Москвы, Замоскворецкий Клуб Спорта, со счетом 3:2. Эта дата считается днем рождения нашего клуба. Костяк команды составили игроки Кружка футболистов «Сокольники» (КФС) и «Русского Гимнастического общества» (РГО), в котором начинали играть Николай и Александр Старостины. МКС образовался как поистине «братский» коллектив: братья Старостины, братья Артемьевы, братья Канунниковы…'
  },
]

export default aboutPartners